var IMAGE_METADATA = {
  "AEJ-R-40000348": {
    "title": "천명",
    "subtitle": "터벌림-태평",
    "description": "중용의 첫구절 天命之爲性에서 따온 천명 공연의 터벌림-태평"
  },
  "AEJ-R-40000374": {
    "title": "이애주 춤, 역사 그리고 창조",
    "subtitle": "<태평춤>",
    "description": "2020 경기아트센타에서 공연한 이애주 춤, 역사 그리고 창조의 태평춤"
  },
  "AEJ-R-40000228": {
    "title": "2000 이애주 춤 '상생의 춤'",
    "subtitle": "2000 상생의춤 경기도당굿춤",
    "description": "<경기도당굿춤>"
  },
  "AEJ-R-40000229": {
    "title": "1주기 추모공연 <태평무(춤)>",
    "subtitle": "1990 태평무(춤)",
    "description": "한영숙춤보존회 창립 및 활동 : 1990-2020 이애주는 스승 한영숙 선생이 돌아가신 이후 한영숙춤보존회를 창립하여 1990년 1주기를 시작으로 회원들과 함께  2019년 30주기까지 정성스럽게 추모공연을 올렸다. 더불어 매년 한영숙 춤 강습회를 개최하였다."
  },
  "AEJ-R-40000361": {
    "title": "몸으로 풀어내는 인문 -춤",
    "subtitle": "승무를 관觀하다",
    "description": "몸으로 풀어내는 인문 - 춤 , ‘승무를 관觀하다’ 2016. 10. 1. 경복궁 수정전"
  },
  "AEJ-R-40000377": {
    "title": "이애주 춤, 역사 그리고 창조",
    "subtitle": "<살풀이춤>",
    "description": "2020 경기아트센타에서 공연한 이애주 춤, 역사 그리고 창조의 살풀이춤"
  },
  "AEJ-R-40000217": {
    "title": "1998 이애주 춤",
    "subtitle": "1998 예악당 이애주 살풀이춤",
    "description": "<승무> 예능보유자 이애주의 첫공연으로  승무 완판 살풀이 태평무를 공연"
  },
  "AEJ-R-4000096": {
    "title": "'반고문전'",
    "subtitle": "'반고문전'",
    "description": "민족미술협의회 '반고문전' <열림굿> 1987"
  },
  "AEJ-R-4000097": {
    "title": "바람맞이",
    "subtitle": "물춤",
    "description": "1987 바람맞이 중 물춤"
  },
  "AEJ-R-40000216": {
    "title": "1998 이애주 춤",
    "subtitle": "1998 예악당 이애주 살풀이춤",
    "description": "<승무> 예능보유자 이애주의 첫공연으로  승무 완판 살풀이 태평무를 공연"
  },
  "AEJ-R-40000362": {
    "title": "박종철 열사 30주기 추모제 <진혼굿>",
    "subtitle": "",
    "description": "박종철 열사 30주기 추모제 2017. 1. 14. 경찰청 인권센타(옛 남영동 대공분실)"
  },
  "AEJ-R-40000174": {
    "title": "하늘 땅 소리굿",
    "subtitle": "살풀이로 푸는 추모굿",
    "description": "이광수가 이끄는 노름마치와 벌인 한판 굿으로, 이 땅을 위하여 산화해 간 모든 호국영령 열사들의 넋을 위로하여 천궁天宮으로 인도하는 추모굿이었다."
  },
  "AEJ-R-40000372": {
    "title": "이애주 춤, 역사 그리고 창조",
    "subtitle": "<오방북놀이>",
    "description": "2020 경기아트센타에서 공연한 이애주 춤, 역사 그리고 창조의  전통의 재창조 오방북놀이"
  },
  "AEJ-R-40000366": {
    "title": "전통의 재창조-전통연희 페스티벌",
    "subtitle": "",
    "description": "전통의 재창조 전통연희 페스티벌  2019. 6. 1 .- 2.  문화비축기지 <오방북놀이> : 오방북놀이는 한영숙류 승무의 법고과장을 중심으로 오방과 오행의 의미를 재해석한 춤이다. 오행을 통해 천지 만물의 생성과 우주적 시공간을 표현하면서,  세상을 깨우는 북울림으로 맺히고 얽힌 것들을 풀어내어 상생 화합의 대동 세상을 이루고자 하였다."
  },
  "AEJ-R-4000093": {
    "title": "오방깃발춤",
    "subtitle": "'해방의 북소리'",
    "description": "자유실천문인협의회 주최 '해방의 북소리' 1984 흥사단 대강당"
  },
  "AEJ-R-4000078": {
    "title": "바람맞이",
    "subtitle": "바람맞이 물춤",
    "description": "바람맞이 물춤"
  },
  "AEJ-R-4000051": {
    "title": "<장고춤>",
    "subtitle": "제1회 무용경연대회 특상 <장고춤>",
    "description": "한국무용협회 제1회 무용경연대회 특상 <장고춤> 1964"
  },
  "AEJ-R-4000086": {
    "title": "도라지꽃",
    "subtitle": "여는 춤",
    "description": "단오대동굿 도라지꽃 춤판을 여는 판열음춤"
  },
  "AEJ-R-40000367": {
    "title": "차이루이워 국제무용축제 초청 <태평춤>",
    "subtitle": "타이페이 태평춤",
    "description": "생명의 춤 - <태평춤> - 태평춤은 조선 후기 한성준이 경기도당굿을 바탕으로 정립한 춤을 재창작한 것으로, 갈등과 부조화의  세상을 씻어내어 고통받는 모든 생명을 해원하고 대동 세상을 이루고자 하는 상생의 평화춤이다."
  },
  "AEJ-R-40000165": {
    "title": "법열곡 <승무>",
    "subtitle": "법열승무",
    "description": "법열곡공연의 승무"
  },
  "AEJ-R-4000090": {
    "title": "춤과 미술의 만남",
    "subtitle": "이애주 <춘앵전>",
    "description": "봄날의 앵무새의 모습을 형상화한 궁중무 춘앵전"
  },
  "AEJ-R-4000047": {
    "title": "어린시절 승무",
    "subtitle": "현대민족무용연구소(연구소장 윤석운)",
    "description": "김보남으로부터 배운승무로 현대민족무용 연구소에서 찍은 승무"
  },
  "AEJ-R-40000370": {
    "title": "이애주 춤, 역사 그리고 창조",
    "subtitle": "<승무>",
    "description": "2020 경기아트센타에서 공연한 이애주 춤, 역사 그리고 창조의 승무"
  },
  "AEJ-R-40000199": {
    "title": "2001 한성준춤소리 기념 예술제",
    "subtitle": "한성준 춤비 제막식",
    "description": "한성준 선생  춤비 제막식  춤비 앞에서 이애주승무"
  },
  "AEJ-R-40000263": {
    "title": "남북공동선언 남북축제",
    "subtitle": "평양 단군릉앞에서 평화 기원춤",
    "description": "평양 단군릉앞에서 남북한 평화 기원춤을 추고 남북한 사람들이 함께 축하함"
  },
  "AEJ-R-40000276": {
    "title": "<영가무도>",
    "subtitle": "<영가무도>",
    "description": "2003년 전주소리축제에서 선보인 영가무도"
  },
  "AEJ-R-40000100": {
    "title": "연우 바람맞이",
    "subtitle": "<꽃춤>",
    "description": "<꽃춤> 연우소극장"
  },
  "AEJ-R-40000102": {
    "title": "서울대 바람맞이",
    "subtitle": "서울대학교 민주화 대행진 출정식",
    "description": "서울대학교 민주화 대행진 출정식 -1987.6.26 서울대학교 아크로폴리스 광장"
  },
  "AEJ-R-40000300": {
    "title": "6월이다, 다시날자 <상생평화의 춤>",
    "subtitle": "상생평화 거리춤",
    "description": "6월항쟁 20주년 기념하며 시청앞 거리에서 상생평화 거리춤을 추고있다"
  },
  "AEJ-R-40000261": {
    "title": "호국 영령들을 위한 천무",
    "subtitle": "관악산계곡의 천무",
    "description": "2002년 5월  최규성 기사와 함께 관악산 계곡에서 호국영령들을 위한  하늘춤"
  },
  "AEJ-R-40000249": {
    "title": "이애주 <승무>",
    "subtitle": "이애주 <승무>",
    "description": "이애주 <승무>"
  },
  "AEJ-R-400004": {
    "title": "천명",
    "subtitle": "이애주 천명공연 살풀이춤",
    "description": "2014년 1월6-7일 아르코극장 천명공연에서 살풀이 이진환촬영"
  },
  "AEJ-R-40000339": {
    "title": "천명",
    "subtitle": "승무",
    "description": "중용의 첫구절 天命之爲性에서 따온 천명 공연의 승무"
  },
  "AEJ-R-40000259": {
    "title": "제주 북촌마을 해원상생굿",
    "subtitle": "해원 상생의 흙가슴을 위해",
    "description": "제주도 4.4의 집단학살이 일어난 북촌마을에서 해원 상생의 진혼굿춤"
  },
  "AEJ-R-40000270": {
    "title": "만해대전 <연꽃춤>",
    "subtitle": "만해대전에서 연꽃춤",
    "description": "만해대전 <연꽃춤>을 추고 있는 이애주"
  },
  "AEJ-R-400001": {
    "title": "이애주 승무",
    "subtitle": "이애주 천명시대 승무",
    "description": "2013년 5월30일 팔무전을 준비하며 이진환작가와 스튜디오에서 촬영"
  },
  "AEJ-R-40000104": {
    "title": "이한열열사 장례식",
    "subtitle": "<썽풀이춤> 연세대학교 교정",
    "description": "이한열 열사 장례식 <썽풀이춤> 1987. 7. 9"
  },
  "AEJ-R-40000110": {
    "title": "연세대 바람맞이",
    "subtitle": "<물춤>",
    "description": "연세대학교 노천극장을 가득메운 가운데  바람맞이 공연중 씨춤"
  },
  "AEJ-R-400003": {
    "title": "이애주 눈밭 승무",
    "subtitle": "이애주 관악산 눈밭 승무",
    "description": "1998년1월 서울대학교 버들골에서 최규성기자 촬영"
  },
  "AEJ-R-4000018": {
    "title": "천무",
    "subtitle": "민주 호국영령을 위한 관악산 계곡 천무",
    "description": "2002 6월 관악산계곡에서 천무 최규성기자"
  },
  "AEJ-R-40000267": {
    "title": "이라크 전쟁 반대 평화대회",
    "subtitle": "전쟁반대 평화를 기원하는 춤",
    "description": "서울대학교 이라크 전쟁 반대 평화대회에서 평화를 기원하는 춤을 추고 있는 이애주"
  },
  "AEJ-R-40000298": {
    "title": "한국·베트남 수교 15주년 <넋살풀이>",
    "subtitle": "베트남 호국영령을 위한 넋살풀이",
    "description": "한국·베트남 수교 15주년을 맞아 베트남 다낭에서 길닦음 <넋살풀이>로 위령제를 지냄"
  },
  "AEJ-R-40000313": {
    "title": "울릉도",
    "subtitle": "터벌림 울릉도",
    "description": "울릉도 태곳적 그대로 남아있는 흙과 바위, 풀과 나무, 태양빛을 머금고 일렁이는 바다 물결, 바로 원초적 숨결 그대로였다."
  },
  "AEJ-R-000019-371": {
    "title": "법열곡",
    "subtitle": "법고춤",
    "description": "94법열곡에서 춘 법고무"
  },
  "AEJ-R-40000120": {
    "title": "반전반핵 통일춤",
    "subtitle": "한반도 통일을 위한 베가르기",
    "description": "반전반핵 통일춤 히로시마 평화공원"
  },
  "AEJ-R-40000295": {
    "title": "독도 -문화심기 <해맞이 춤>",
    "subtitle": "독도 해맞이 춤",
    "description": "독도 -문화심기 <해맞이 춤>"
  },
  "AEJ-R-40000256": {
    "title": "'세계 통과의례 페스티벌' 2000",
    "subtitle": "'세계 통과의례 페스티벌' 2000 전야제 천년맞이굿",
    "description": "새천년맞이  '세계통과의례 페스티벌'  2002 전야제 남산 한옥마을 타임 캡슐에서"
  },
  "AEJ-R-40000242": {
    "title": "벽사 한영숙선생 추모공연 20주기",
    "subtitle": "벽사 한영숙선생 서거 20주기 흉상 제막식",
    "description": "벽사 한영숙선생 서거 20주기 흉상 제막식"
  },
  "AEJ-R-4000015": {
    "title": "휘쟁이춤",
    "subtitle": "상엿집 휘쟁이춤재현",
    "description": "2015년10월30-31일 경산상엿집 이진환촬영"
  },
  "AEJ-R-40000257": {
    "title": "제주입춘굿춤",
    "subtitle": "제주 입춘굿춤의 살풀이굿춤",
    "description": "제주입춘굿춤 - 제주시청 어울림마당"
  },
  "AEJ-R-40000337": {
    "title": "강화도 마니산 참성단",
    "subtitle": "터벌림 강화도 마니산 참성단",
    "description": "강화도 마니산 참성단 천신만고 끝에 마니산 참성단에 올랐다. 저 멀리 북녘의 산하와 남녘의 강물이 강화 바다에서 하나로 이어진다. 마침내 시방세계에 들다."
  },
  "AEJ-R-Z00001": {
    "title": "고구려 역사답사",
    "subtitle": "춤무덤 무용총 앞에서",
    "description": "1998 고구려역사 답사중 고구려 춤무덤에서 해보는 고구려 몸짓"
  },
  "AEJ-R-000019-1145": {
    "title": "이애주춤굿",
    "subtitle": "이광수가 이끄는 굿패 노름마치 하늘땅소리굿 6월행사인 이애주춤굿",
    "description": ""
  },
  "AEJ-R-000019-1192": {
    "title": "이애주춤굿",
    "subtitle": "이광수가 이끄는 굿패 노름마치 하늘땅소리굿 6월행사인 이애주춤굿",
    "description": ""
  },
  "AEJ-R-000019-164": {
    "title": "이애주생명춤",
    "subtitle": "마니산 생명춤",
    "description": "마니산 참성단에서 펼친 이애주 <생명춤>은 세계 각국 방송사가 참여한 ONE WORLD 프로젝트로  환경 개발 사회문제 및 인권 등 지구촌 문제에 대한 경각심을 깨우고 한국에서는 MBC가 함께하여 이애주의 생명존중 사상이 깃든 춤과 삶을 담아  ‘이애주의 생명춤’으로 세계 47개국에 방영하였다."
  },
  "AEJ-R-4000017": {
    "title": "바람맞이",
    "subtitle": "연우 소극장 바람맞이",
    "description": "1987년6월9-15일 연우무대에서 바람맞이"
  },
  "AEJ-R-4000016": {
    "title": "바람맞이",
    "subtitle": "개운사 바람맞이",
    "description": "1987년 백중날 개운사에서 바람맞이"
  },
  "AEJ-R-40000297": {
    "title": "을사늑약 100주년<영령맞이 진혼굿춤>",
    "subtitle": "영령맞이 진혼굿",
    "description": "을사늑약 100주년을 맞이하여 서대문역사박물관에서 <영령맞이 진혼굿춤>을 공연"
  },
  "AEJ-R-40000283": {
    "title": "Korean Musical Ceremony",
    "subtitle": "디즈니홀 <연꽃춤>",
    "description": "황병기 가야금 연주와 협연 \nKorean Musical Ceremony 2005. 5. 12. Walt Disney Concert Hall"
  },
  "AEJ-R-30013-88": {
    "title": "바람맞이",
    "subtitle": "1987 8월 연세대학교 노천극장에서 벌인 바람맞이중 악사 김덕수 사물놀이패와 등장 하는 장면",
    "description": ""
  },
  "AEJ-R-000019-363": {
    "title": "법열곡",
    "subtitle": "나비춤",
    "description": "94 법열곡에서 동희 스님과 함께 춘 도량게 향화게의 나비춤"
  },
  "AEJ-R-40000132": {
    "title": "이애주 한판춤 그림책(달력) 9월",
    "subtitle": "해방춤",
    "description": "춤은 일의 예술적 전개 과정이지만 사실은 한 상황의 창조가 되지 않으면 안 된다. 이때 그 삶의 창조로서의 춤이란 대체 어떠해야 하는가. 언덕너머 오곡이 무르녹는 벌판을 너는 어이타 낫을 버리고 총을 들었나. 소리치는 선열의 피빛은 아득히 밤에 묻혀도 나는 간다. 온몸이 탄환이 되\n어 내가 뚫는 밤이여."
  },
  "AEJ-R-400009": {
    "title": "천명",
    "subtitle": "이애주 천명공연 태평춤",
    "description": "2014년 1월6-7일 아르코극장 천명공연에서 태평춤 이진환촬영"
  },
  "AEJ-R-40000287": {
    "title": "한 러 유라시아 대장정 〈생명･문명의 근원〉",
    "subtitle": "이르크츠크 유라시아의 빛 개막공연",
    "description": "생명 문명의 근원 한국 러시아의 대륙을 횡단하며 빚은 이르크츠크에서의   유라시아 빛"
  },
  "AEJ-R-4000012": {
    "title": "나눔굿",
    "subtitle": "춤패신 나눔굿 밥춤",
    "description": "1984년4월29-30일 국립극장 실험무대 나눔굿 공연중 밥춤"
  },
  "AEJ-R-4000013": {
    "title": "고구려춤",
    "subtitle": "고구려춤 재현",
    "description": "1997년7월20-21 고구려고분벽화 국제학술대회에서 고구려춤 복원"
  },
  "AEJ-R-40000292": {
    "title": "역사와 의식, 독도",
    "subtitle": "독도 해돋이춤",
    "description": "독도춤은 2001년 독도탐방을 기점으로 2002년‘역사와 의식’을 주제로 한 <독도 진경전>을 비롯하여 2005년 <독도문화 심기>로 이어진 문화행사들에서 춘 춤이다."
  },
  "AEJ-R-40000319": {
    "title": "제주도",
    "subtitle": "터벌림 제주도",
    "description": "제주도 신우대 몇 가지 꺾어 판씻김을 하고 진달래 한 다발로 한라산의 원혼을 쓸어안으며 진달래꽃춤을 흐드러지게 추었다. 산세도 감동하셨는지 몸이 유체이탈하듯 붕 뜨며 한라산마루로 날아가듯 몸을 던졌다."
  },
  "AEJ-R-40000331": {
    "title": "압록강",
    "subtitle": "터벌림 압록강",
    "description": "압록강 단동 압록강변에 다다라 북녘을 바라본다. 한의 역사가 뼈 속 깊이 들어와 저절로 몸이 틀어지기 시작하더니 온몸이 절규한다. 압록강 철교에 이르러 흰 명주 수건으로 세 번, 그리고 또 세 번 뜨거운 눈물을 감추었나니."
  },
  "AEJ-R-400008": {
    "title": "천명",
    "subtitle": "이애주 천명공연 터벌림",
    "description": "2014년 1월6-7일 아르코극장 천명공연에서 터벌림-태평 이진환촬영"
  },
  "AEJ-R-40000119": {
    "title": "성완희 노동열사 장례식 <불춤>",
    "subtitle": "분신을 위로하는 불춤",
    "description": "노동열사 장례식 진혼춤 고 성완희 노동열사 장례식 <불춤>"
  },
  "AEJ-R-40000253": {
    "title": "'세계 통과의례 페스티벌' 2000",
    "subtitle": "'세계 통과의례 페스티벌' 2000 전야제 천년맞이 제의춤",
    "description": "진짜 춤이란 무지렁이건 명무이건 간에 고달픈 삶을 살아온 모든 사람 누구나가 할 수 있는 자연스러운 몸짓, 자연의 춤이다. 1990년대 중반을 지나며 지금이야말로 춤의 제 바탕, 노동의 예술적 연장으로서의 일춤으로 돌아가고 그리하여 자연과 하 나되는 경지로 발전시킬 때라는 생각이 들었다. 그렇기 때문에 서서히 몸의 중심을 바로잡고 그 기운을‘사방치기’로 넓혀보 자는 마음으로 시작한 주제가‘우리땅 터벌림’이었다. ‘터벌림’이란 스승 한영숙 선생님께 이어받은 <태평무> 가운 데 <터벌림> 춤에서 나온 말이다. 그 뜻은 말 그대로 사방·팔 방으로 터를 벌리며 뻗어 나가는 것으로 몸과 마음은 물론 거 기에서 이어지는 정신세계의 우주적 확산까지도 의미한다. 사방으로 번개 바람 요동치고 천둥채로 천지가 진동하며 휘 몰아치니 그야말로 터벌림의 절정이다. 바로 우주의 터벌림 이다."
  },
  "AEJ-R-4000011": {
    "title": "천명",
    "subtitle": "이애주 천명공연 태평춤",
    "description": "2014년 1월6-7일 아르코극장 천명공연에서 태평춤 이진환촬영"
  },
  "AEJ-R-4000010": {
    "title": "태평춤",
    "subtitle": "2015년 태평춤",
    "description": "2015 임정란 경기소리 문화재 기념공연"
  },
  "AEJ-R-40000252": {
    "title": "이애주 <살풀이춤>",
    "subtitle": "이애주 <살풀이춤>",
    "description": "이애주말년의 살풀이"
  },
  "AEJ-R-000019-1220": {
    "title": "이애주춤굿",
    "subtitle": "이광수가 이끄는 굿패 노름마치 하늘땅소리굿 6월행사인 이애주춤굿",
    "description": ""
  },
  "AEJ-R-40000369": {
    "title": "차이루이워 국제무용축제 초청 <태평춤>",
    "subtitle": "타이페이 태평춤",
    "description": "생명의 춤 - <태평춤> - 태평춤은 조선 후기 한성준이 경기도당굿을 바탕으로 정립한 춤을 재창작한 것으로, 갈등과 부조화의  세상을 씻어내어 고통받는 모든 생명을 해원하고 대동 세상을 이루고자 하는 상생의 평화춤이다."
  },
  "AEJ-R-30011-13": {
    "title": "통일무",
    "subtitle": "1988 일본 히로시마에서 반전반핵 세계 평화대회에서 춘 통일무",
    "description": ""
  },
  "AEJ-R-40000220": {
    "title": "1999 이애주 한맥의춤",
    "subtitle": "1999 이애주 한맥의 춤 승무",
    "description": "1999년 홍성과 부천 서울에서 『한맥의 춤』제목의 개인 공연으로  칼춤을 복원 재창조함"
  },
  "AEJ-R-40000234": {
    "title": "벽사 한영숙선생 추모공연 7주기",
    "subtitle": "<살풀이춤>",
    "description": "벽사 한영숙선생 7주기 추모공연"
  },
  "AEJ-R-40000368": {
    "title": "차이루이워 국제무용축제 초청 <태평춤>",
    "subtitle": "타이페이 태평춤",
    "description": "생명의 춤 - <태평춤> - 태평춤은 조선 후기 한성준이 경기도당굿을 바탕으로 정립한 춤을 재창작한 것으로, 갈등과 부조화의  세상을 씻어내어 고통받는 모든 생명을 해원하고 대동 세상을 이루고자 하는 상생의 평화춤이다."
  },
  "AEJ-R-40000142": {
    "title": "<승무>",
    "subtitle": "1990년 <승무>",
    "description": "자연과 우주만물을 감싸안고 모든 것을 아울러 통일시키는 <승무>"
  },
  "AEJ-R-40000140": {
    "title": "<살풀이춤>",
    "subtitle": "1990년 <살풀이춤>",
    "description": "잔잔하게 가슴 후비며 냉랭하게 소름돋게 하는 <살풀이춤> ; 1990년 한영숙류 이애주 춤은 한영숙 선생 타계 후 이애주가 펼친 첫번째 전통춤 공연이다."
  },
  "AEJ-R-000019-1324": {
    "title": "불국정토제",
    "subtitle": "부처님오신날 불국정토제인 자비의 나라에서 춘 관음보살춤",
    "description": ""
  },
  "AEJ-R-40000236": {
    "title": "벽사 한영숙선생 추모공연 7주기",
    "subtitle": "<살풀이춤>",
    "description": "벽사 한영숙선생 7주기 추모공연"
  },
  "AEJ-R-4000075": {
    "title": "미얄춤",
    "subtitle": "서울대 탈반공연시 이애주 미얄춤",
    "description": "서울대학교 민속가면극연구회 창립공연, 미얄할미 소무로 출연, 1971. 서울대학교 문리대 교정"
  },
  "AEJ-R-40000223": {
    "title": "1999 이애주 한맥의춤",
    "subtitle": "1999 이애주 한맥의 춤 <학춤> 기본사위",
    "description": "한성준 - 한영숙으로 이어진 대표적인 춤 중 유일하게 탈을 쓰고 추는 춤인 <학춤>은 학의 움직임을 기반으로 하여 창작된 춤이다. 이애주 선생은  깊은 호흡과 무릎 굽힘이 강조된 <학춤>의 몸짓이 우리춤의 기본이 된다고 보고,  탈을 쓰지 않고 맨몸으로 출 수 있는 학춤의 기본사위를 정리하여 군무로 구성하였다."
  },
  "AEJ-R-40000343": {
    "title": "천명",
    "subtitle": "터벌림-태평",
    "description": "중용의 첫구절 天命之爲性에서 따온 천명 공연의 터벌림-태평"
  },
  "AEJ-R-40000141": {
    "title": "<태평무>",
    "subtitle": "1990년 <태평무>",
    "description": "태초에 생겨나 만물을 다스리며 얼르기도 하고 쏜살같이 내대기도 하며 휘감아 버리는 <태평무>"
  },
  "AEJ-R-40000169": {
    "title": "이애주 생명춤",
    "subtitle": "마니산생명춤",
    "description": "마니산 참성단에서 펼친 이애주 <생명춤>은 세계 각국 방송사가 참여한 ONE WORLD 프로젝트의 일환으로 진행된 예술행위이다. ONE WORLD는 환경 개발 사회문제 및 인권 등 지구촌 문제에 대한 경각심을 전세계에 일깨운 프로젝트로,  ’94년 당시 각국 47개국 방송사가 참여하였다. 한국에서는 MBC가 함께하여 이애주의 생명존중 사상이 깃든 춤과 삶을 담아 ‘이애주의 생명춤’으로 세계에 방영하였다."
  },
  "AEJ-R-30025-11": {
    "title": "기후생태춤",
    "subtitle": "1997.12.2 일본 교토 기후협약 선진국 온실가스감축 촉구대회 생태춤",
    "description": ""
  },
  "AEJ-R-40000227": {
    "title": "2000 이애주 춤 '상생의 춤'",
    "subtitle": "2000 상생의춤 경기도당굿춤",
    "description": "<경기도당굿춤>"
  },
  "AEJ-R-40000344": {
    "title": "천명",
    "subtitle": "태평춤",
    "description": "중용의 첫구절 天命之爲性에서 따온 천명 공연의 터벌림-태평춤"
  },
  "AEJ-R-40000350": {
    "title": "넋전아라랑",
    "subtitle": "세월호 넋전 아리랑",
    "description": "세월호 넋전 아리랑 2014. 8. 2. -  4.(음력 칠월 칠석) 이애주는 2014년 민속학자 심우성 선생,  극단‘서낭당’과 함께‘칠월칠석 만남’이라는 주제로 세월호 희생자들을 추모하는 작품에 참여하여 넋전춤을 추었다."
  },
  "AEJ-R-40000230": {
    "title": "<승무>",
    "subtitle": "정범태 한영숙 이수자 이애주 승무사진",
    "description": "90년초반 정범태 기자의 한영숙 이수자 이애주 승무사진"
  },
  "AEJ-R-40000218": {
    "title": "1998 이애주 춤",
    "subtitle": "1998 예악당 이애주 태평무",
    "description": "<승무> 예능보유자 이애주의 첫공연으로  승무 완판 살풀이 태평무를 공연"
  },
  "AEJ-R-30016-7": {
    "title": "개천 개벽무",
    "subtitle": "1986.10.9 개천의식으로 행한 성덕대왕 신종 앞에서의 개천무",
    "description": ""
  },
  "AEJ-R-4000098": {
    "title": "연우 바람맞이",
    "subtitle": "<씨춤>",
    "description": "<씨춤> 연우소극장"
  },
  "AEJ-R-40000351": {
    "title": "경산 상엿집",
    "subtitle": "<휘쟁이춤>",
    "description": "죽음과 삶을 잇는 기억 경산 상엿집  <휘쟁이춤> :휘쟁이춤은 상여가 나갈 때  앞에 서서 온갖 잡귀를 물리쳐 망자의 가는 길을 열어주는 장례 의식 칼춤이다."
  },
  "AEJ-R-40000184": {
    "title": "개벽예불 영산회상",
    "subtitle": "연꽃 법고무",
    "description": "서울시립국악관현악단 202회 기념 공연으로 예불 소리에 맞춰 춘 연꽃나비춤"
  }
};